{'transcript':["Mar.","Horatio saies tis but our fantasie,","And will not let beliefe take holde of him,","Touching this dreaded sight twice seene of vs,","
    Therefore I haue intreated him along,","    With vs to watch the minuts of this night,","    That if againe this apparision come,","    He may approoue our eyes and speake to it.","  
  
    Hora.","    Tush, tush, twill not appeare.","  
  
    Bar.","    Sit downe a while,","    And let vs once againe assaile your eares,","    That are so fortified against our story,","    What we haue two nights seene.","  
  
    Hora.","    Well, sit we downe,","    And let vs heare Barnardo speake of this.","  
  
    Bar.","    Last night of all,","    When yond same starre thats weastward from the pole,","    Had made his course t'illume that part of heauen","    Where now it burnes, Marcellus and my selfe","    The bell then beating one.","  
  Enter Ghost.","  
    Mar.","    Peace, breake thee of, looke where it comes againe.","  
  
    Bar.","    In the same figure like the King thats dead.","  
  
    Mar.","    Thou art a scholler, speake to it Horatio.","  
  
    Bar.","    Lookes a not like the King? marke it Horatio.","  
  
    Hora.","    Most like, it horrowes me with feare and wonder." 
  
    Bar.
    It would be spoke to.
  
  
    Mar.
    Speake to it Horatio.
  
  
    Hora.
    What art thou that vsurpst this time of night,
    Together with that faire and warlike forme,
    In which the Maiestie of buried Denmarke
    Did sometimes march, by heauen I charge thee speake.
  
  
    Mar.
    It is offended.
  
  
    Bar.
    See it staukes away.
  
  
    
  
  
  Prince of Denmarke.
  
    Hora.
    Stay, speake, speake, I charge thee speake.Exit Ghost.
  
  
    Mar.
    Tis gone and will not answere.
  
  
    Bar.
    How now Horatio, you tremble and looke pale,
    Is not this somthing more then phantasie?
    What thinke you‐ont?
  
  
    Hora.
    Before my God I might not this belieue,
    Without the sencible and true auouch
    Of mine owne eies.
  
  
    Mar.
    Is it not like the King?
  
  
    Hora.
    As thou art to thy selfe.
    Such was the very Armor he had on,
    When he the ambitious Norway combated,
    So frownd he once, when in an angry parle
    He smot the sleaded pollax on the ice.
    Tis strange.
  
  
    Mar.
    Thus twice before, and iump at this dead houre,
    With martiall stauke hath he gone by our watch.
  
  
    Hora.
    In what perticular thought, to worke I know not,
    But in the grosse and scope of mine opinion,
    This bodes some strange eruption to our state.
  
  
    Mar.
    Good now sit downe, and tell me he that knowes,
    Why this same strikt and most obseruant watch
    So nightly toiles the subiect of the land,
    And with such dayly cost of brazon Cannon
    And forraine marte, for implements of warre,
    Why such impresse of ship‐writes, whose sore taske
    Does not deuide the Sunday from the weeke,
    What might be toward that this sweaty hast
    Doth make the night ioynt labourer with the day,
    Who ist that can informe mee?
  
  
    Hora.
    That can I.
    At least the whisper goes so; our last King,
    Whose image euen but now appear'd to vs,
    Was as you knowe by Fortinbrasse of Norway,
    Thereto prickt on by a most emulate pride
    Dar'd to the combat; in which our valiant Hamlet,
    (For so this side of our knowne world esteemd him)
    Did slay this Fortinbrasse, who by a seald compact
    Well ratified by lawe and heraldy
    B2
    Did
    
    The Tragedie of Hamlet
    Did forfait (with his life) all these his lands
    Which he stood seaz'd of, to the conquerour.
    Against the which a moitie competent
    Was gaged by our King, which had returne
    To the inheritance of Fortinbrasse,
    Had he bin vanquisher; as by the same comart,
    And carriage of the article desseigne,
    His fell to Hamlet; now Sir, young Fortinbrasse
    Of vnimprooued mettle, hot and full,
    Hath in the skirts of Norway heere and there
    Sharkt vp a list of lawelesse resolutes
    For foode and diet to some enterprise
    That hath a stomacke in't, which is no other
    As it doth well appeare vnto our state
    But to recouer of vs by strong hand
    And tearmes compulsatory, those foresaid lands
    So by his father lost; and this I take it,
    Is the maine motiue of our preparations
    The source of this our watch, and the chiefe head
    Of this post hast and Romadge in the land.
  
  
    Bar.
    I thinke it be no other, but enso;
    Well may it sort that this portentous figure
    Comes armed through our watch so like the King
    That was and is the question of these warres.
  
  
    Hora.
    A moth it is to trouble the mindes eye:
    In the most high and palmy state of Rome,
    A little ere the mightiest Iulius fell
    The graues stood tennatlesse, and the sheeted dead
    Did squeake and gibber in the Roman streets
    As starres with traines of fier, and dewes of blood
    Disasters in the sunne; and the moist starre,
    Vpon whose influence Neptunes Empier stands,
    Was sicke almost to doomesday with eclipse.
    And euen the like precurse of feare euents
    As harbindgers preceading still the fates
    And prologue to the Omen comming on
    Haue heauen and earth together demonstrated
    Vnto our Climatures and countrymen.
    Enter Ghost.]}